const teachers = [
  {
    name: "Юлия Мироновна",
    image: "/images/test.png",
    description: "Описание Юлии Мироновны (пример)."
  },
  {
    name: "Лада Викторовна",
    image: "/images/test.png",
    description: "Описание Лады Викторовны (пример)."
  },
  {
    name: "Лиса Викторовна",
    image: "/images/test.png",
    description: "Описание Лисы Викторовны (пример)."
  },
  {
    name: "Алексей Сергеевич",
    image: "/images/test.png",
    description: "Описание Алексея Сергеевича (пример)."
  },
  {
    name: "Мария Алексеевна",
    image: "/images/test.png",
    description: "Мария Алексеевна - биолог. И поэтому в школе можно подержать на ладошке летучую мышь, ловить сбежавшего ежа...А еще можно раскрыв рот слушать ее уроки. От 5 до 11 класса слушать Марию Алексеевну любят все. И ей есть что рассказать. Ведь она волонтер, помогающий диким животным, сотрудник музея. А еще - веселый, спокойный и легкий на подъем человек."
  },
];

export default teachers; 